Repository: hxebolax/Utilidades-Chrome
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: fr, ru, tr, uk

source: Foco al inicio
fr: Focus au début
ru: Фокус в начале
tr: Başa git
uk: Фокус на початок

source: Foco al final
fr: Focus à la fin
ru: Фокус в конце
tr: Sona git
uk: Фокус в кінець

source: No hay controles en la página.
fr: Il n'y a pas de contrôles sur la page.
ru: На странице нет элементов управления.
tr: Sayfada herhangi bir kontrol yok.
uk: На сторінці немає елементів керування.

source: No soportado en este documento
fr: Non pris en charge dans ce document
ru: Не поддерживается в этом документе
tr: Bu belgede desteklenmiyor
uk: Не підтримується в цьому документі

source: Descarga
tr: Boşalt

source: Silenciar el sonido
fr: Couper le son
ru: Отключить звук
tr: Sesi kapat
uk: Вимикає звук

source: Utilidades Chrome
fr: Utilitaires Chrome
ru: Утилиты Chrome
tr: Chrome yardımcı işlevler
uk: Утиліти для Chrome

source: Muestra diálogo de pestañas
fr: Affiche le dialogue des onglets
ru: Отображает диалоговое окно вкладок
tr: Sekme listesini göster
uk: Відкриває діалог вкладок

source: Muestra el historial atrás
fr: Affiche l'historique en arrière
ru: Показать предыдущую историю
tr: Geçmişte önceki öğeye git
uk: Показує попередню історію перегляду

source: El botón no existe
fr: Le bouton n'existe pas
ru: Кнопка не существует
tr: Düğme mevcut değil
uk: Кнопки не існує

source: No hay historial para mostrar
fr: Aucun historique à afficher
ru: Нет истории для отображения
tr: Gösterilecek geçmiş yok
uk: Немає історії для відображення

source: Muestra el historial adelante
fr: Affiche l'historique en avant
ru: Показать следующую историю
tr: geçmişte sonraki öğeye git
uk: Показує подальшу історію перегляду

source: Activa y desactiva modo lectura
fr: Activer et désactiver le mode lecture
ru: Включение и выключение режима чтения
tr: Okuma modunu etkinleştirip devre dışı bırakır
uk: Вмикає і вимикає режим читання

source: Modo lectura no disponible
fr: Mode lecture non disponible
ru: Режим чтения недоступен
tr: Okuma modu mevcut değil
uk: Режим читання недоступний

source: Desactivando modo lectura...
fr: Désactivation du mode lecture en cours...
ru: Отключение режима чтения...
tr: Okuma modu devre dışı bırakıldı.
uk: Вимкнути режим читання...

source: Activando modo lectura...
fr: Activation du mode lecture en cours...
ru: Включаю режим чтения...
tr: Okuma modu etkinleştirildi.
uk: Увімкнути режим читання...

source: Leer el resultado en modo lectura
fr: Lire le résultat en mode lecture
ru: Читать результат в режиме чтения
tr: Okuma modunda tümünü oku
uk: Читає вміст сторінки у режимі читання

source: No esta en modo lectura
fr: Vous n'êtes pas en mode lecture
ru: Это не в режиме чтения
tr: okuma modunda değil
uk: Не в режимі читання

source: Activar y desactivar navegación cíclica
fr: Activer et désactiver la navigation cyclique
ru: Включение и выключение циклической навигации
tr: Döngüsel navigasyonu etkinleştirip devre dışı bırakır
uk: Вмикає і вимикає циклічну навігацію

source: Navegación cíclica desactivada.
fr: Navigation cyclique désactivée.
ru: Циклическая навигация отключена.
tr: Döngüsel navigasyon devre dışı.
uk: Циклічну навігацію вимкнено.

source: Navegación cíclica activada.
fr: Navigation cyclique activée.
ru: Циклическая навигация включена.
tr: Döngüsel navigasyon etkin.
uk: Циклічну навігацію увімкнено.

source: Lista de pestañas
fr: Liste des onglets
ru: Список вкладок
tr: Sekme Listesi
uk: Список вкладок

source: Clic en botón &Izquierdo
fr: Cliquer sur le bouton &gauche
ru: &Щелкните левой кнопкой мыши
tr: So&l tık
uk: &Натиснути ліву кнопку

source: Clic en botón &Derecho
fr: Cliquer sur le bouton &droit
ru: &Щелкните правой кнопкой мыши
tr: Sa&ğ tık
uk: Натиснути &праву кнопку

source: &Nueva pestaña
fr: &Nouvel onglet
ru: &Новая вкладка
tr: Ye&ni sekme
uk: &Нова вкладка

source: &Cerrar
fr: &Fermer
ru: &Закрыть
tr: &Kapat
uk: &Закрити

source: Abrir las ventanas de Chrome maximizadas
fr: Ouvrir les fenêtres de Chrome maximisées
ru: Открыть развернутые окна Chrome
tr: Chrome pencerelerini büyütülmüş olarak aç
uk: Розгортати вікна Chrome на весь екран

source: Pequeños scripts para mejorar el uso del navegador Chrome.
fr: Petits scripts pour améliorer l'utilisation du navigateur Chrome.
tr: Chrome tarayıcısının kullanımını iyileştirmek için küçük komut dosyaları.
uk: Невеликі скрипти для покращення взаємодії з браузером Chrome.
